/* No comment provided by engineer. */
"Add to favorites" = "添加到收藏夹";

/* No comment provided by engineer. */
"All Paintings by Date" = "按日期";

/* No comment provided by engineer. */
"All Paintings by Name" = "按名字";

/* No comment provided by engineer. */
"Alphabet" = "字母";

/* No comment provided by engineer. */
"Art Institution" = "艺术机构";

/* No comment provided by engineer. */
"Art Movement" = "艺术运动";

/* No comment provided by engineer. */
"Artists" = "艺人";

/* No comment provided by engineer. */
"biography" = "传";

/* No comment provided by engineer. */
"birth" = "出生";

/* No comment provided by engineer. */
"Categories" = "分类目录";

/* No comment provided by engineer. */
"Century" = "世纪";

/* No comment provided by engineer. */
"Chronological" = "年表";

/* No comment provided by engineer. */
"Close" = "关";

/* No comment provided by engineer. */
"date" = "日期";

/* No comment provided by engineer. */
"death" = "死亡";

/* No comment provided by engineer. */
"description" = "描述";

/* No comment provided by engineer. */
"diameter" = "直径";

/* No comment provided by engineer. */
"dimensions" = "尺寸";

/* No comment provided by engineer. */
"Dismiss" = "解雇";

/* No comment provided by engineer. */
"Enter term to start search" = "输入术语以开始搜索";

/* No comment provided by engineer. */
"Error" = "错误";

/* No comment provided by engineer. */
"Famous Works" = "著名作品";

/* No comment provided by engineer. */
"Favorites" = "收藏夹";

/* No comment provided by engineer. */
"Featured" = "精选";

/* No comment provided by engineer. */
"Female" = "女性";

/* No comment provided by engineer. */
"Field" = "领域";

/* No comment provided by engineer. */
"galleries" = "画廊";

/* No comment provided by engineer. */
"gender" = "性别";

/* No comment provided by engineer. */
"Genre" = "流派";

/* No comment provided by engineer. */
"genres" = "体裁";

/* No comment provided by engineer. */
"High Resolution" = "高分辨率";

/* No comment provided by engineer. */
"location" = "位置";

/* No comment provided by engineer. */
"Media" = "媒体";

/* No comment provided by engineer. */
"media" = "媒体";

/* No comment provided by engineer. */
"Nation" = "国家";

/* No comment provided by engineer. */
"Painting School" = "绘画学校";

/* No comment provided by engineer. */
"Paintings" = "绘画";

/* No comment provided by engineer. */
"period" = "期间";

/* No comment provided by engineer. */
"periods" = "期间";

/* No comment provided by engineer. */
"Popular" = "流行";

/* No comment provided by engineer. */
"Recent" = "最近";

/* No comment provided by engineer. */
"Related Paintings" = "相关绘画";

/* No comment provided by engineer. */
"Remove from favorites" = "从收藏夹中删除";

/* No comment provided by engineer. */
"Search" = "搜索";

/* No comment provided by engineer. */
"Sections" = "部分";

/* No comment provided by engineer. */
"See All Paintings" = "查看所有绘画";

/* No comment provided by engineer. */
"series" = "系列";

/* No comment provided by engineer. */
"Style" = "样式";

/* No comment provided by engineer. */
"styles" = "样式";

/* No comment provided by engineer. */
"Support" = "支持";

/* No comment provided by engineer. */
"tags" = "标签";

/* No comment provided by engineer. */
"themes" = "主题";

"supportText" = "帮助支持新功能，改进和错误修复的开发";

"supportTitle"  = "支持 WikiArt iOS";

"supportFeedBack" = "发送反馈";

"Buy" = "订购打印";

"Buy Merch" = "购买商品";

"Share" = "分享";
